[arcadia_sign_farm]
subtitle="A plantaçäo de árvores"

[arcadia_sign_garden]
subtitle="Jardim do chá"

[arcadia_sign_grotto]
subtitle="Gruta da cachoeira"

[arcadia_sign_hills]
subtitle="Colinas circulantes"

[arcadia_sign_market]
subtitle="Mercado"

[arcadia_sign2_farm]
subtitle="A plantaçäo de árvores"

[arcadia_sign2_garden]
subtitle="Jardim do chá"

[arcadia_sign2_grotto]
subtitle="Gruta da cachoeira"

[arcadia_sign2_hills]
subtitle="Colinas circulantes"

[arcadia_sign2_market]
subtitle="No mercado"

[blastdooroverride_diffuse_shader]
subtitle="Feche o acesso do laboratório"

[canalaccess_diffuse_shader]
subtitle="Acesso no canal"

[farmers_market_sign_diffuse_shader]
subtitle="Feira agrícola"

[fertilizer_shader]
subtitle="Fertilizante"

[fruit_crate_berry_diffuse]
subtitle="Bayas Morning"

[fruit_crate_label1]
subtitle="Bayas Morning"

[fruit_crate_label1_shader]
subtitle="Bayas Morning"

[fruit_crate_label2]
subtitle="Maçä First Class"

[fruit_crate_label2_shader]
subtitle="Maçä First Class"

[fruit_crate_label3]
subtitle="Maçä Lady Venus"

[fruit_crate_label3_shader]
subtitle="Maçä Lady Venus"

[fruit_crate_label4]
subtitle="Fruta Good News"

[fruit_crate_label4_shader]
subtitle="Fruta Good News"

[fruit_crate_label5_shader]
subtitle="Fruta Porky Brand"

[honey_pot_diffuse]
subtitle="Mel"

[hyd_control_station_diffuse_shader]
subtitle="Nebulizador"

[hyd_control_station_sign_diffuse_shader]
subtitle="Nebulizador"

[poster1_shader]
subtitle="Arcadia - Um lugar para onde esconder"

[poster2_shader]
subtitle="Arcadia - Um lugar de férias de Rapture"

[poster4_shader]
subtitle="Arcadia - A área de lazer de Rapture"

[poster5_shader]
subtitle="Arcadia - Um lugar para onde esconder"

[poster6_shader]
subtitle="Arcadia - Admira silvana"

[poster7_shader]
subtitle="Arcadia - Um lugar de férias de Rapture"

[sign_beesafe_diffuse]
subtitle="Cuidado com as abelhas!"

[sign_beesafe_shader]
subtitle="Cuidado com as abelhas!"

[sign_biohazard_shader]
subtitle="Perigo biológico"

[sign_dirt_rooma]
subtitle="Armazenamento"

[sign_fern_rooma_shader]
subtitle="Viveiro: Flora modificada"

[sign_fern_roomb]
subtitle="Viveiro: Flora natural"

[sign_genetic_shader]
subtitle="Atençäo! Material genético modificado"

[sign_langford_shader]
subtitle="Laboratório de investigaçäo da\n professora Julie Langford"

[sign_langford_up_shader]
subtitle="Laboratório de investigaçäo da professora Julie Langford"

[sign_lookout_shader]
subtitle="Sentinela de Colinas circulantes"

[sign_pump_house_shader]
subtitle="Posto de bombeamento da roda hidráulica"

[smoker_control_diffuse_shader]
subtitle="Controle de fumaça"

[stonebathysphere_diffuse_shader]
subtitle="Estaçäo de batisferas"

